[{"id":"206","title":"Tribunal de Justiça do Estado de Mato Grosso do Sul\t\t\t\t\t","description":"Valor da InscriçãoR$ 270,00 (duzentos e setenta reais)PeríodoPeríodo de requerimento de isenção do pagamento do valor de inscrição: 10h do dia 04\/11\/2019 às 23h59min do dia 08\/11\/2019 (horário de Brasília).\nPeríodo de Inscrição Preliminar para todos os candidatos: 10 horas do dia 04\/11\/2019 às 14 horas do dia 03\/12\/2019 (horário de Brasília).\n- Resultado da Análise dos Requerimentos de Isenção do Pagamento do Valor da Inscrição, Após Análise de Recursos disponível no site da Fundação Carlos Chagas em 25\/11\/2019.\n- Edital nº 01\/2019 de Abertura de Inscrições publicado no Diário da Justiça Eletrônico na edição de 01.11.2019.\nR$ 27.363,98 (vinte e sete mil, trezentos e sessenta e três reais e noventa e oito centavos)\nJuiz Substituto\n","deadline":"03\/12\/2019","url":null,"state":"MS","salary":null,"vacancies":null},{"id":"207","title":"Prefeitura de Santo André ","description":"ENSINO FUNDAMENTAL, MÉDIO E SUPERIOR\nAs opções são agente de desenv. infantil (20 vagas), professor de educação infantil e ensino fundamental (20), salva-vidas (9), monitor de inclusão digital (4), inspetor de alunos (2), merendeira (1), servente geral (1), lactarista (1), agente de atividades escolares (1), auxiliar administrativo II (1), agente de inclusão escolar (1), professor de educação física (1), professor de educação fundamental II (11 vagas em língua portuguesa, história, matemática, ciências, arte, geografia e inglês).","deadline":"Inscrições: 22\/11 08\/01","url":null,"state":"SP","salary":"Faixa Salarial: R$ 1.361,33 - R$ 2.446,94","vacancies":"Vagas 73"},{"id":"208","title":"UNICAMP - UNIV. ESTADUAL DE CAMPINAS ","description":"ENSINO MÉDIO E SUPERIOR\nO concurso público oferece oportunidades para analista de desenvolvimento de sistemas, analista de redes e de comunicação de dados, enfermeiro, farmacêutico, médico (anatomopatologista, cardiologista, gastroenterologista, oncologista e pediatra), nutricionista, perito em cálculo judicial, profissional para assuntos universitários (bioinformata), técnico de enfermagem, tecnólogo em instrumentação e controle e terapeuta ocupacional.","deadline":"Inscrições: 21\/11 18\/12","url":null,"state":"SP","salary":"Faixa Salarial: R$ 3.336,67 - R$ 6.606,32","vacancies":"Vagas 26"},{"id":"209","title":"SEMAE - São José do Rio Preto ","description":"ENSINO MÉDIO E SUPERIOR\nO Serviço Municipal de Água e Esgoto (Semae), de São José do Rio Preto, seleciona para agente administrativo (15 vagas), técnico em contabilidade (1), agente de saneamento (5), técnico em edificações (4), técnico em mecânica, eletromecânica ou mecatrônica (1), técnico em química ou microbiologia (4), agente de saneamento I, II e III (7), analista administrativo (1), arquivista (1), assistente social (1) e gestor de saneamento nas engenharias civil (5), mecânica (1) ou sanitária (1).","deadline":"Inscrições: 25\/11 19\/12","url":null,"state":"SP","salary":"Faixa Salarial: R$ 2.105,68 - R$ 4.942,46","vacancies":"Vagas 50"},{"id":"210","title":"Prefeitura de Várzea Paulista ","description":"ENSINO FUNDAMENTAL INCOMPLETO E COMPLETO, MÉDIO E SUPERIOR\nAs profissões com mais oportunidades são educador infantil (20 vagas), assistente administrativo (15), técnico em enfermagem (10), assistente de alunos (5), motorista de veículos leves (5) e monitor social (4).","deadline":"Inscrições: 27\/11 13\/01","url":null,"state":"SP","salary":"Faixa Salarial: R$ 1.220,17 - R$ 7.016,02","vacancies":"Vagas 93"},{"id":"211","title":"CÂMARA DA ESTÂNCIA DE BRAGANÇA PAULISTA ","description":"ENSINO MÉDIO\nO concurso oferece oportunidades para assistente de gestão de políticas públicas nas opções de gestão administrativa (3 vagas e salário de R$ 4.731) e secretária (2 vagas e salário de R$ 2.869). Além dos salários, a Câmara oferece benefícios como gratificação funcional de R$ 1.270,50 (se não houver falta no mês), vale-transporte, vale-alimentação de R$ 700 e auxílio-saúde de R$ 540.","deadline":"Inscrições: 18\/11 07\/01","url":null,"state":"SP","salary":"Faixa Salarial: R$ 2.869,87 - R$ 4.731,15","vacancies":"Vagas 5"},{"id":"212","title":"Prefeitura de Guarulhos ","description":"ENSINO FUNDAMENTAL INCOMPLETO E ENSINO MÉDIO COMPLETO\nAs opções do concurso são para agente funerário de serviços técnicos (3 vagas e salário de R$ 2.551) , agente operacional funerário (8 vagas e salário de R$ 1.802) e agente funerário (3 vagas e salário de R$ 2.249.","deadline":"Inscrições: 25\/11 19\/12","url":null,"state":"SP","salary":"Faixa Salarial: R$ 1.802,75 - R$ 2.551,39","vacancies":"Vagas 14"},{"id":"213","title":"CREFITO - 3ª REGIÃO - SP ","description":"ENSINO SUPERIOR\nO cargo de fiscal oferece opções para as seguintes cidades: 2 vagas para Marília, 1 para Osasco, 1 para Presidente Prudente, 1 para Ribeirão Preto, 1 para São José dos Campos, 3 para a capital, 1 para Guarulhos e 1 para Sorocaba. Além da formação em Fisioterapia ou Terapia Ocupacional e registro ativo no sistema Coffito\/Crefito, o candidato deve possuir Carteira Nacional de Habilitação na categoria “B” ou superior”.","deadline":"Inscrições: 11\/11 12\/12","url":null,"state":"SP","salary":"Salário: R$ 5.599,80","vacancies":"Vagas 11"},{"id":"214","title":"Prefeitura de Cananéia ","description":"ALFABETIZADO E ENSINO FUNDAMENTAL, MÉDIO E SUPERIOR\nAs opções são auxiliar de serviços gerais, agente de controle de vetores, auxiliar feminino da casa da criança e do adolescente, cozinheiro, merendeira, motorista, recreacionista, escriturário, operador de raio-x e ultrassom, orientador social, assistente social, controlador interno, coordenador, engenheiro civil, fisioterapeuta, médico, médico veterinário, nutricionista, professor e psicólogo.","deadline":"Inscrições: 05\/11 05\/12","url":null,"state":"SP","salary":"Faixa Salarial: R$ 1.006,65 - R$ 4.606,24","vacancies":"Vagas 61"},{"id":"215","title":"Prefeitura de Morro Agudo ","description":"ENSINO FUNDAMENTAL, MÉDIO E SUPERIOR\nA oferta é de 9 vagas para cargos de ensino fundamental, de 23 oportunidades de nível médio, 10 opções de ensino técnico e 45 vagas para as seguintes profissões de nível superior: agente de licitações e contratos, agrônomo, analista legislativo, auditor de controle interno, dentista, enfermeiro, farmacêutico, fiscal de tributos, fisioterapeuta, médico, nutricionista, professor, psicopedagogo, químico, técnico desportivo, terapeuta ocupacional e veterinário.","deadline":"Inscrições: 05\/11 06\/12","url":null,"state":"SP","salary":"Faixa Salarial: R$ 1.081,07 - R$ 4.157,77","vacancies":"Vagas 87"}]