[{"id":"161","title":"Fundação Instituto Tecnológico de Osasco ","description":"ENSINO MÉDIO E SUPERIOR\nA Fito oferece oportunidades para auxiliar de administração (9 vagas de nível médio incompleto), técnico em gestão (17 vagas, sendo 2 para almoxarifado, 11 para assistência administrativa, 2 para informática, 2 para recursos humanos e cadastro reserva para inspetor de alunos), advogado (3) e analista de gestão (7, sendo 1 para biblioteca, 1 para contabilidade, 1 para finanças, 1 para recursos humanos, 2 para secretaria e 1 para gestão de apoio.","deadline":"13\/11\/2019","url":"https:\/\/www.vunesp.com.br\/FITO1901","state":"SP","salary":"Faixa Salarial: R$ 1.323,41 - R$ 3.981,65","vacancies":"Vagas 36"},{"id":"162","title":"Prefeitura de Osasco ","description":"ENSINO SUPERIOR\nO concurso oferece 15 vagas para o cargo de fiscal tributário, com jornada semanal é de 40 horas. \r\nA prova objetiva tem data prevista para 22 de dezembro de 2019, no período da tarde, e será aplicada na cidade de Osasco.","deadline":"25\/11\/2019","url":"https:\/\/www.vunesp.com.br\/PMOS1903","state":"SP","salary":"Salário: R$ 4.968,92","vacancies":"Vagas 15"},{"id":"165","title":"Prefeitura de Piracicaba ","description":"MAGISTÉRIO OU ENSINO SUPERIOR\nAs oportunidades são para professor substituto de educação infantil (10 vagas) e professor substituto de ensino fundamental (44).","deadline":"11\/11\/2019","url":"https:\/\/www.vunesp.com.br\/PMPR1907","state":"SP","salary":"Salário: R$ 2.806,50","vacancies":"Vagas 54"},{"id":"166","title":"Faculdade de Medicina de Jundiaí ","description":"ENSINO SUPERIOR\nConcurso de Admissão ao Primeiro Ano (R-1) de Residência Médica, para 2020, para médicos e alunos do último ano do curso de graduação em Medicina de escolas oficiais ou reconhecidas pelo MEC.","deadline":"07\/11\/2019","url":"https:\/\/www.vunesp.com.br\/FMJU1902","state":"SP","salary":"","vacancies":"Vagas 36"},{"id":"168","title":"PLANEJAR - Associação Brasileira de Planejadores Financeiros\t\t\t\t\t","description":"Opções de Prova:Prova completa \r\nR$ 1.300,00 (hum mil e trezentos reais)\r\nProva modular \r\nR$ 350,00 (trezentos e cinquenta reais)\r\n\r\nPeríodoDe 31\/05\/2019 a \r\n no site https:\/\/www.planejar.org.br\/exame\/33o-exame-cfp\/\r\nExame Modular:Manhã - das 9h00 às 13h00 Módulo I - Planejamento Financeiro e ÉticaDuração: 2 horas e 40 minutosForma do Exame: 53 questões de múltipla escolha com 4 alternativas de respostasMódulo II - Gestão de Ativos e InvestimentosDuração: 1 hora e 20 minutosForma do Exame: 27 questões de múltipla escolha com 4 alternativas de respostasTarde - das 14h30 às 17h35Módulo III - Planejamento de AposentadoriaDuração: 55 minutosForma do Exame: 18 questões de múltipla escolha com 4 alternativas de respostasMódulo IV - Gestão de Riscos e SegurosDuração: 45 minutosForma do Exame: 15 questões de múltipla escolha com 4 alternativas de respostasMódulo V - Planejamento FiscalDuração: 45 minutosForma do Exame: 14 questões de múltipla escolha com 4 alternativas de respostasMódulo VI - Planejamento SucessórioDuração: 40 minutosForma do Exame: 13 questões de múltipla escolha com 4 alternativas de respostas\r\n- Data da realização: 01\/12\/2019.\r\n- Horário de início dos módulos I e II: 09h00. \r\n- Horário de início dos módulos III, IV, V e VI: 14h30. \r\n- Locais: Belo Horizonte, Brasília, Curitiba, Porto Alegre, Recife, Rio de Janeiro e São Paulo.\r\n- Taxa de inscrição por módulo: R$ 350,00 (trezentos e cinquenta reais) por módulo.\r\n- Data da realização: 01\/12\/2019.\r\n- Horário Módulos I e II: 09h00 às 13h00.\r\n- Horário Módulos III, IV, V e VI: 14h30 às 17h35.\r\n- Duração: 7 horas e 5 minutos.\r\n- Forma do Exame: 140 questões de múltipla escolha.\r\n- Locais: Belo Horizonte, Brasília, Curitiba, Porto Alegre, Recife, Rio de Janeiro e São Paulo.\r\n- Taxa de inscrição: R$ 1.300,00 (hum mil e trezentos reais).\r\n","deadline":"06\/11\/2019","url":"https:\/\/www.concursosfcc.com.br\/concursos\/plane319\/index.html","state":"Diversos","salary":null,"vacancies":null},{"id":"169","title":"São Paulo Previdência - SPPREV\t\t\t\t\t","description":"Valor:Analista em Gestão Previdenciária R$ 54,00 (cinquenta e quatro reais)\nTécnico em Gestão Previdenciária R$ 33,00 (trinta e três reais)\nPeríodoRequerimento de isenção\/redução do pagamento do valor de inscrição:\n- De 10 horas do dia 28\/10\/2019 às 23h59min do dia 01\/11\/2019, horário de Brasília.\nPeríodo de Inscrição para todos os candidatos, inclusive os que tiveram o pedido de isenção\/redução do pagamento do valor de inscrição indeferido:\n- De 10 horas do dia 28\/10\/2019 às 14 horas do dia 13\/11\/2019, horário de Brasília\nAnalista em Gestão Previdenciária\nSalário R$ 5.384,42 (cinco mil trezentos e oitenta e quatro reais e quarenta e dois centavos) = Salário Base R$ 4.682,11 + Prêmio de Incentivo à Qualidade Previdenciária - Parte Fixa (50%)R$ 702,31\nTécnico em Gestão Previdenciária\nSalário R$ 2.146,38 (dois mil cento e quarenta e seis reais e trinta e oito centavos) = Salário Base R$ 1.724,99 + Prêmio de Incentivo à Qualidade Previdenciária - Parte Fixa (50%)R$ 421,39\nAnalista em Gestão Previdenciária\nTécnico em Gestão Previdenciária\n","deadline":"13\/11\/2019","url":"https:\/\/www.concursosfcc.com.br\/concursos\/sppre119\/index.html","state":"SP","salary":null,"vacancies":null},{"id":"170","title":"SISTEMA ÚNICO DE SAÚDE - SUS\/SP\t\t\t\t\t","description":"ValorR$ 215,00 (duzentos e quinze reais) PeríodoPeríodo de solicitação de redução ou isenção do valor da inscrição : \n- De 10 horas do dia 16\/10\/2019 às 23h59min do dia 21\/10\/2019, horário de Brasília. \nPeríodo de Inscrição para todos os candidatos, inclusive os que tiverem o pedido de redução ou isenção do valor da inscrição deferido ou indeferido: \n- De 10 horas do dia 16\/10\/2019 às 14 horas do dia 13\/11\/2019, horário de Brasília. \nPagamento do boleto até a data limite de 13\/11\/2019.\n- Edital de Abertura de Inscrições publicado no Diário Oficial do Estado de São Paulo, Executivo, Caderno 1, na edição de 08.10.2019.\n","deadline":"13\/11\/2019","url":"https:\/\/www.concursosfcc.com.br\/concursos\/susrm119\/index.html","state":"SP","salary":null,"vacancies":null},{"id":"171","title":"3º Distrito Naval da Marinha anuncia Processo Seletivo","description":"O comando do 3º Distrito Naval da Marinha anuncia o Processo Seletivo de nível superior, para prestação do Serviço Militar Voluntário - SMV.\r\n\r\nAo todo há 32 vagas para as seguintes áreas: Saúde - Cirurgião-Dentista Ortodontia (2); Cirurgião-Dentista Prótese Dentária (3); Cirurgião-Dentista Endodontia (1); Cirurgião-Dentista Cirurgia e Traumatologia Bucomaxilofacial (2) e Farmácia (4); Apoio à Saúde - Nutrição (1); Área Técnica - Ciências Contábeis (2); Ciências Náuticas Inspetor Naval (2); Comunicação Social Jornalismo (1); Direito (3) Informática Sistemas de Informação (1); Psicologia (1); Serviço Social (2) e Tecnólogo em Sistemas de Navegação (1); Técnica-Magistério - História (1); Inglês Letras (1) e Pedagogia (1) e Engenharia - Engenharia Civil (1); Engenharia de Telecomunicações (1) e Engenharia Metalúrgica (1).\r\n\r\nConforme o edital que pode ser consultado em nosso site, as oportunidades acima mencionadas são para as cidades de Fortaleza - CE; João Pessoa - PB; Maceió - AL; Natal - RN e Recife - PE.\r\n\r\nAs inscrições seguem até 4 de novembro de 2019, pelo site www.marinha.mil.br, mediante taxa de R$ 127,00.","deadline":"04\/11\/2019","url":"http:\/\/www.marinha.mil.br","state":"Nordeste","salary":null,"vacancies":null},{"id":"172","title":"Prefeitura de Quixeramobim - CE","description":"A Prefeitura de Quixeramobim - CE divulgou a abertura do novo Concurso Público destinado ao preenchimento de 184 vagas e a formação de cadastro reserva em funções de níveis fundamental, médio, técnico e superior.\r\n\r\nAs oportunidades são para os cargos de: Advogado (2); Assistente Social (5); Contador (1); Educador Físico (1); Enfermeiro (7); Engenheiro Ambiental (1); Engenheiro Eletricista (1); Farmacêutico (1); Fisioterapeuta (2); Médico (6); Médico Psiquiatra (1); Nutricionista (1); Odontólogo (5); Pedagogo (3); Professor de Ciências Naturais (6); Professor de Ciências Sociais (5); Professor de Educação Física (4); Professor de Linguagens e Códigos (6); Professor Polivalente (35); Psicólogo (4); Técnico de Análise de Dados (1); Terapeuta Ocupacional (1); Auxiliar de Farmácia (2); Cadista (1); Cuidador Social (2); Facilitador Esportivo e Lazer (5); Facilitador Social (2); Fiscal de Obras e Serviços (2); Fiscal de Tributos (2); Monitor de Educação (25); Monitor de Transporte Escolar (10); Motorista Categoria B (6); Motorista Categoria D (2); Orientador Social 40h (5); Técnico em Eletricidade Predial (1); Técnico em Enfermagem (10); Técnico em Imobilização Ortopédica (1); Técnico em Laboratório - Análises Clínicas (1); Técnico em Saúde Bucal (5); Técnico em Segurança do Trabalho (1) e Tradutor e Intérprete de Libras (2).\r\n\r\nOs profissionais que forem admitidos terão o vencimento entre R$ 998,00 a R$ 8.000,00 em regime semanal de 20 a 40 horas.\r\n\r\nAs inscrições devem ser realizadas do dia 07 de outubro de 2019 até o dia 06 de novembro de 2019, por meio do endereço eletrônico www.consulpam.com.br. A taxa de participação é de R$ 75,00 a R$ 155,00.","deadline":"06\/11\/2019","url":"www.consulpam.com.br","state":"CE","salary":null,"vacancies":null},{"id":"173","title":"CAU - CE","description":"Há oportunidades para os profissionais de nível médio e superior nos seguintes cargos: Analista Agente de Fiscalização, Analista Arquiteto e Urbanista, Assistente Administrativo (1) e Contador, onde os profisisonais contratados receberão salário que varia entre R$ 2.500,00 a R$ 6.181,92 referente a jornada de trabalho de 6 horas por dia.\r\n\r\nOs interessados poderão se inscrever por meio do endereço eletrônico www.consulpam.com.br, no período acima mencionado. Lembrando que as inscrições serão confirmadas mediante ao pagamento de taxa nos valores de R$ 110,00 para os cargos de nível médio e R$ 160,00 para os de nível superior.\r\n\r\nComo forma de classificar os candidatos serão realizadas provas objetivas e de títulos, provavelmente no dia 1º de dezembro de 2019, em Fortaleza - CE, conforme é determinado no extrato do edital disponível em nosso site.","deadline":"11\/11\/2019","url":"http:\/\/www.consulpam.com.br,","state":"CE","salary":null,"vacancies":null},{"id":"174","title":"Universidade Federal do Ceará - UFC","description":"oportunidades para os cargos de: Administrador (6); Analista de Tecnologia da Informação\/ Processos de Negócio (1); Arquivista (2); Assistente em Administração (1); Assistente Social (2); Bibliotecário\/ Documentalista (1); Nutricionista (1); Pedagogo\/ Área (2); Roteirista (1); Técnico de Laboratório de: Construção Civil (1); Design Digital (1); Geologia (1); Lavra e Planejamento de Minas (1); Mecânica dos Solos (1); Meio Ambiente (2); Sistemas Computacionais (1) e Técnico em Eletroeletrônica (1).\r\n\r\nQuando contratados, os profissionais irão atuar nos Campi de Crateús; Fortaleza; e Russas, no Estado do Ceará. O valor da remuneração mensal ofertada é de R$ 2.446,96 e R$ 4.638,66, mais auxílio-alimentação de R$ 458,00 e a carga horária a ser cumprida é de 40 horas semanais.\r\n\r\nAs inscrições serão realizadas a partir das 08h do dia 22 de janeiro de 2020 até o dia 02 de fevereiro de 2020, no endereço eletrônico www.ccv.ufc.br. O valor da taxa a ser paga é de R$ 90,00 e R$ 120,00.","deadline":"02\/02\/2020","url":"http:\/\/www.ccv.ufc.br","state":"CE","salary":"R$ 4.638,66","vacancies":null},{"id":"175","title":"Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE)","description":"Técnico Especializado em Linguagem de Sinais, para o campus de Juazeiro.\r\n\r\nAs inscrições podem ser realizadas a partir do dia 24 de outubro de 2019 até o dia 07 de novembro de 2019, no site www.ifce.edu.br. O valor da taxa de inscrição a ser pago pelo candidato é de R$ 80,00.","deadline":"07\/11\/2019","url":"http:\/\/www.ifce.edu.br","state":"CE","salary":null,"vacancies":null},{"id":"177","title":"Universidade Federal de Cariri - UFCA","description":"Universidade Federal de Cariri - UFCA, anuncia que recebe até o dia 8 de novembro de 2019, as inscrições para o Processo Seletivo de Professores Substitutos.\r\n\r\nSão ofertadas as áreas de Anatomia Humana\/ Internato\/ Traumato-ortopedia (1); Clínica Médica\/ Semiologia\/ Pneumologia (1) e Patologia\/ Fisiologia\/ Patologia Humana e Bioagentes (1), onde os profissionais ministrarão as aulas no Campus Barbalha em regime de 20 horas semanais.\r\n\r\nEm relação ao salário, os contratados farão jus à remuneração que varia de R$ 2.465,32 a R$ 2.688,95.\r\n\r\nOs interessados podem se candidatar exclusivamente por meio do endereço eletrônico forms.ufca.edu.br. Vale ressaltar que as inscrições só serão confirmadas mediante ao pagamento de taxa, nos valores de R$ 61,00 e R$ 67,00.\r\n\r\nSerá forma de avaliação dos candidatos Prova Escrita, Discursiva e Didática, de caráter eliminatório e classificatório.","deadline":"08\/11\/2019","url":"http:\/\/forms.ufca.edu.br\/","state":"CE","salary":null,"vacancies":null},{"id":"178","title":"Concurso SEFAZ - DF","description":"A Secretaria de Economia do Distrito Federal (SEEC - DF), também conhecida como \"SEFAZ - DF\" (Secretaria da Fazenda do Distrito Federal), retificou o edital nº 1\/2019 relativo ao provimento de 40 vagas para Auditor Fiscal da Receita. O concurso SEFAZ - DF está sob os cuidados Cebraspe.\r\nAs retificações dizem respeito a determinados itens do edital, tais como a prestação de informações aos candidatos, a reserva de vagas, as fases do concurso, os objetos de avaliação e o conteúdo programático. Todas as mudanças devem ser conferidas atentamente pelos candidatos.\r\nA remuneração para o cargo é de R$ 14.970,00 para 40 horas semanais e para concorrer à vaga é necessário possuir curso de nível superior em qualquer área.\r\nInscrições\r\n\r\nAs inscrições serão realizadas a partir das 10 horas do dia 22 de novembro até às 18 horas do dia 19 de dezembro de 2019.","deadline":"19\/12\/2019","url":"http:\/\/www.cebraspe.org.br\/concursos\/seec_auditor_19","state":"DF","salary":"R$ 14.970,00","vacancies":null},{"id":"180","title":"IGH - GO","description":"No Estado de Goiás, o Instituto de Gestão e Humanização - IGH tornar público a realização do processo seletivo simplificado n.º 008\/2019, visando à contratação efetiva de nove profissionais e a formação de cadastro reserva nos cargos de Auxiliar de Manutenção e Oficial de Manutenção. A remuneração paga ao contratado será de até R$ 1.570,05, por jornada de 44 horas semanais.\r\nOs novos contratados irão atuar nas seguintes unidades situadas no Estado de Goiás: HMI - Hospital Materno Infantil; HUAPA - Hospital de Urgências de Aparecida de Goiânia e na MNSL - Maternidade Nossa Senhora de Lourdes.\r\nAs inscrições serão realizadas gratuitamente no período de 25 a 29 de outubro de 2019, unicamente pelo site www.igh.org.br, link Banco de Talentos.\r\nOs inscritos serão avaliados por meio de análise curricular, entrega da documentação comprobatória, entrevista por competência\/avaliação técnica e exame médico admissional.","deadline":"29\/10\/2019","url":"http:\/\/www.igh.org.br","state":"GO","salary":null,"vacancies":null},{"id":"181","title":"Cuiabá - MT: Prefeitura","description":"A Prefeitura de Cuiabá, no Estado do Mato Grosso, divulgou o edital n° 05\/2019, instituindo normas para a realização de processo seletivo simplificado, visando a contratação temporária de profissionais de diferentes níveis de escolaridade, para atuarem na Secretaria Municipal de Educação - SME.\r\n\r\n\r\nO processo seletivo visa o preenchimento de 2.231 vagas imediatas, além de formação de cadastro reserva.\r\nVagas \r\n\r\nAs vagas disponíveis neste edital de processo seletivo são para ocupações de nível médio e de nível superior, assim distribuídas:\r\nNível Médio: Cuidador de Aluno com Deficiência, Instrutor de Libras, Intérprete de Libras, Técnico em Desenvolvimento Infantil, Técnico em Nutrição Escolar e Técnico em Manutenção e Infra Estrutura;\r\nNível Superior: Professor (Ciências, Educação Artística\/Arte, Educação Artística\/Música (Fanfarra), Educação Física, Geografia, História, Letras\/ Espanhol, Letras\/Inglês, - Letras\/Língua Portuguesa, Pedagogo e Matemática) e Técnico de Nível Superior (Bacharel em Direito, Contador, Engenheiro Ambiental e Sanitarista, Engenheiro Civil, Engenheiro Eletricista, Fonoaudiólogo, Nutricionista e Psicólogo).\r\nOs vencimentos variam entre R$ 1.198,96 e R$ 3.567,59.\r\n\r\nInscrições\r\n\r\nAs inscrições serão aceitas via internet a partir do dia 25 de outubro até o dia 17 de novembro de 2019, no endereço eletrônico: www.selecon.org.br.\r\nHaverá cobrança de taxa de inscrição no valor de:\r\nR$ 60,00 para os cargos de nível médio;\r\nR$ 70,00 para os cargos de nível superior.\r\nSeleção\r\n\r\nO processo seletivo comportará as seguintes etapas: \r\nProva Objetiva de Conhecimentos, de caráter eliminatório e classificatório, aplicada para todos os cargos, composta por questões de múltipla escolha, prevista para ser aplicada no dia 01 de dezembro de 2019;\r\nProva de Títulos, para os candidatos não eliminados na prova objetiva, de caráter classificatório;","deadline":"17\/11\/2019","url":"http:\/\/www.selecon.org.br.","state":"MT","salary":null,"vacancies":null},{"id":"182","title":"Concurso PM BA: Edital 02\/2019 para Soldados","description":"O edital publicado prevê a oferta de 1.000 vagas para participação no Curso de Formação de Soldado da Polícia Militar (QPPM) e 250 vagas para o Curso de Formação de Soldado do Corpo de Bombeiros Militar (QPBM).\r\nContudo, a previsão governamental é de que, além destas 1.250 vagas já distribuídas para o ano de 2020, outras 1.250 vagas serão preenchidas somente no ano de 2021, aproveitando-se os candidatos classificados. Com isso, o total geral de vagas será de 2.500 para os próximos dois anos.\r\nRequisitos mínimos\r\n\r\nOs requisitos mínimos para concorrer a uma das vagas são: idade entre 18 e 30 anos, ensino médio (ou formação técnica profissionalizante de nível médio), habilitação categoria “B” e altura mínima de 1,60m (candidatos do sexo masculino) e de 1,55m (candidatas do sexo feminino).\r\n\r\nAlém dessas condições prévias, os candidatos devem ter nacionalidade brasileira ou portuguesa, aptidão física e mental para desempenho das atribuições, estar em dias com as obrigações militares e eleitorais, ter idoneidade moral, entre outros requisitos.\r\nRemuneração\r\n\r\nEm princípio, o candidato aprovado ingressa na condição de Aluno Soldado PMBA\/CBMBA, o que lhe dará direito ao recebimento mensal de bolsa de estudo no valor de um salário mínimo.\r\nApós a conclusão do Curso de Formação de Soldados da Polícia Militar e do Corpo de Bombeiros Militar, o aluno atinge o posto de Soldado PMBA\/CBMBA propriamente dito. Nessa condição, a remuneração poderá atingir o valor de R$ 3.410,68 (soldo acrescido da chamada GAP), para 40 horas semanais de serviço.\r\nInscrições para o concurso PM BA\r\n\r\nOs candidatos deverão se inscrever por meio da página do IBFC (www.ibfc.org.br), dentro das 9h do dia 21 de outubro até 23h59min do dia 19 de novembro de 2019, pagando o valor de R$ 70,00.\r\nJá no momento da inscrição será necessário escolher a região de classificação, bem como se irá concorrer às cotas. Nessa primeira convocação, como dissemos, prevista para 2020, serão priorizadas as regiões de Salvador, Itaberaba, Itabuna, Alagoinhas, Barreiras, Feira de Santana, Ilhéus, Jequié, Juazeiro, Paulo Afonso, Porto Seguro, Santo Antônio de Jesus, Teixeira de Freitas e Vitória da Conquista.","deadline":"19\/11\/2019","url":"http:\/\/www.ibfc.org.br","state":"BA","salary":null,"vacancies":null},{"id":"183","title":"Concurso ALEPI","description":"Vagas\r\n\r\nAssessor Técnico Legislativo (nível médio \/ técnico): Taquigrafia, Informática, Cerimonial Público, Radiodifusão e área administrativa;\r\nConsultor Legislativo (nível superior): Redação de Atas e revisão de debates, Direito, Contabilidade, Tecnologia da Informação, Comunicação Social e Biblioteconomia.\r\nA remuneração inicial é de R$ 2.310,14 para Assessor Técnico Legislativo e de R$ 4.068,39 para Consultor Legislativo. A jornada de trabalho é de 30 horas semanais.\r\nInscrições\r\n\r\nAs inscrições serão realizadas até o dia 06 de novembro de 2019, apenas via internet, através do endereço eletrônico www.ufpi.br\/copese.\r\nO valor da taxa de inscrição é de R$ 70,00 para os cargos de níveis médio e técnico e de R$ 120,00 para os cargos de nível superior.\r\n\r\nPoderá solicitar a isenção da taxa de inscrição o candidato que se enquadrar em pelo menos uma das seguintes condições:\r\nFor pessoa com deficiência;\r\nFor doador de sangue cadastrado no HEMOPI, desde que tenha realizado pelo menos três doações de sangue no período de um ano, até o último dia de inscrição no concurso público;\r\nFor doador de medula óssea, em entidade reconhecida pelo Ministério da Saúde, também cadastrado no HEMOPI;\r\nEstar desempregado, desde que cumpra os requisitos previstos em edital;\r\nTiverem trabalhado como mesário ou colaborador da Justiça Eleitoral do Estado do Piauí, por no mínimo duas eleições.\r\nProvas\r\n\r\nO concurso ALEPI será composto por prova objetiva, prova de redação e análise de títulos. As provas escritas serão realizadas em Teresina - PI, na data provável de 12 de janeiro de 2020 e terá duração total de cinco horas, com início previsto para às 08 horas.","deadline":"06\/11\/2019","url":"http:\/\/www.ufpi.br\/copese","state":"PI","salary":null,"vacancies":null},{"id":"184","title":"Concurso Rio Branco - Acre","description":"A Prefeitura de Rio Branco, localizada no Acre, tornou público o edital retificado nº 01\/2019 referente ao seu novo concurso, organizado pela FUNDAPE. As vagas do concurso Rio Branco - Acre são para servidores que possam atuar na Secretaria Municipal de Educação (SEME). As mundanças realizadas no edital estão destacadas na página da organizadora e os candidatos devem conferi-las.\r\n\r\nSão 521 oportunidades para ampla concorrência, mais 32 vagas reservadas para pessoas com deficiência, distribuídas entre os níveis fundamental, médio e superior. Os cargos proporcionam remuneração inicial de até R$ 3.447,35.\r\nCargos disponíveis\r\n\r\nCom exigência de nível superior na respectiva área, as vagas existentes são para Professor da Educação Infantil (Pré-Escola), Professor do Ensino Fundamental (1º ao 5º ano), Professor da Educação Especial (Mediador, Bilíngue e Libras), Nutricionista.\r\nNo rol das vagas de nível médio, há o cargo de Cuidador Pessoal, enquanto que as oportunidades de nível fundamental são para o cargo de Motorista.\r\n\r\nVeja como participar do concurso Rio Branco - Acre\r\n\r\nOs interessados devem se inscrever por meio do acesso ao site da FUNDAPE (http:\/\/fundape.ufac.br), até 03 de novembro de 2019, mediante o preenchimento do formulário online.\r\nHá a possibilidade de o candidato fazer inscrições distintas em dois cargos de diferentes níveis de escolaridade, desde que o horário das provas não coincida.\r\nA taxa de inscrição é de R$ 45,00 para os candidatos que pleitearem vagas de nível fundamental; R$ 65,00 para as vagas de nível médio; e R$ 85,00 para as de nível superior.\r\nAs provas do concurso\r\n\r\nQuem for disputar as vagas que requerem o ensino fundamental participará da uma única etapa de prova objetiva escrita, prevista para 17 de novembro de 2019, com caráter eliminatório e classificatório.\r\nOs candidatos que concorrerem aos postos de níveis médio e superior serão submetidos a provas objetivas (mesma data prevista já informada) e a avaliação de títulos. Além dessas duas etapas, os que se inscreverem para as vagas de Professor da Educação Especial (Libras) e Professor da Educação Especial (Bilíngue) serão submetidos a uma prova prática de Libras.\r\nQuanto aos títulos, vale lembrar que eles deverão ser anexados como arquivos, no ato da inscrição, diretamente na plataforma do site da FUNDAPE. Essa avaliação tem caráter apenas classificatório.","deadline":"03\/11\/2019","url":"http:\/\/fundape.ufac.br","state":"","salary":null,"vacancies":null},{"id":"185","title":"Concurso TJ - PA","description":"Vagas\r\n\r\nCargos de níveis médio e técnico: Auxiliar Judiciário de nível médio e nas seguintes especialidades: Auxiliar de Consultório Dentário, Programador de Computador, Técnico em Enfermagem e Técnico em Segurança do Trabalho;\r\nCargos de nível superior: Analista Judiciário nas áreas Administrativa (qualquer curso superior), Administração, Análise de Sistemas (Desenvolvimento e Suporte), Arquitetura, Biblioteconomia, Ciência Contábeis, Comunicação Social, Direito, Economia, Enfermagem, Enfermagem do Trabalho, Engenharia Civil, Engenharia do Trabalho, Engenharia Elétrica, Estatística, Fiscal de Arrecadação (Direito ou Ciências Contábeis), Medicina, Medicina do Trabalho, Medicina Psiquiátrica, Odontologia, Pedagogia, Psicologia e Serviço Social; e Oficial de Justiça Avaliador.\r\nRemuneração dos cargos\r\n\r\nA remuneração para Auxiliar Judiciário é R$ 3.207,90. \r\nPara Analista Judiciário, em todas as especialidades, a remuneração total é de R$ 7.320,06, sendo R$ 4.066,70 referente ao vencimento básico e R$ 3.253,36 de gratificação de nível superior.\r\n\r\nJá para Oficial de Justiça Avaliador, a remuneração total é de R$ 11.719,75, sendo R$ 4.066,70 referente ao vencimento básico, R$ 3.253,36 de gratificação de nível superior, R$ 2.846,69 de gratificação de risco de vida e R$ 1.553,00 de gratificação por atividade externa.\r\nAlém da remuneração, há o auxílio alimentação no valor de R$ 1.259,28 e o auxílio transporte. Para os cargos de nível superior, há o adicional de titulação sobre o vencimento-base, que é de 15% para quem possuir especialização, 20% para quem possuir mestrado e 25% para quem possuir doutorado.\r\nA jornada de trabalho para todos os cargos é de 30 horas semanais.\r\nInscrições \r\n\r\nAs inscrições serão realizadas apenas via internet, através do site http:\/\/www.cebraspe.org.br\/concursos\/tj_pa_19_servidor em data a ser oportunamente informada.\r\nO valor da taxa é de R$ 90,00 para os cargos de níveis médio e técnico e de R$ 110,00 para os cargos de nível superior.\r\nPoderão solicitar a isenção da taxa de inscrição o candidato que se enquadrar em uma das seguintes situações:\r\nFor deficiente ou tiver necessidades especiais, além de preencher os requisitos exigidos pela legislação;\r\nFor membro de família de baixa renda, desde que esteja inscrito no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico);\r\nFor doador de medula óssea em entidades reconhecidas pelo Ministério da Saúde.\r\nProvas\r\n\r\nO concurso TJ - PA será composto pelas seguintes etapas:\r\nProvas objetivas: etapa de caráter eliminatório e classificatório, a ser aplicada a todos os cargos;\r\nProva discursiva: etapa de caráter eliminatório e classificatório, a ser aplicada apenas para os cargos de nível superior;\r\nAvaliação de títulos: etapa de caráter apenas classificatório, aplicada aos candidatos de nível superior.\r\nAs provas escritas serão realizadas aplicadas nos municípios de Altamira, Belém, Marabá, Paragominas, Redenção e Santarém","deadline":"22\/11\/2019","url":"http:\/\/www.cebraspe.org.br\/concursos\/tj_pa_19_servidor ","state":"PA","salary":null,"vacancies":null},{"id":"187","title":"Concurso Governador Valadares - MG","description":"A Prefeitura de Governador Valadares, no estado de Minas Gerais, divulgou três editais referentes ao seu concurso público que irá preencher 1.150 vagas (considerando a ampla concorrência + PNE) em diversos níveis escolares, com vencimento de até R$ 5.075,30. A MSM Consultoria e Projetos será a banca responsável pela execução do concurso Valadares MG.\r\n\r\nVagas dos editais 001, 002 e 003\/2019\r\n\r\nCargos de nível fundamental: Armador, Ajudante de Serviço, Auxiliar de Oficina, Auxiliar de Serviço Público, Costureira Hospitalar, Cozinheiro Hospitalar, Eletricista, Eletricista de Autos, Jardineiro, Lavadeira Hospitalar, Mecânico de Máquina Pesada, Mestre de Obras, Motorista, Operador de Máquinas e Passadeira Hospitalar (edital 001);\r\nCargos de níveis médio e técnico: Agente de Saúde Pública, Agente Público Administrativo, Agente Social, Almoxarife, Assistente Funerário, Assistente Técnico de Secretaria, Monitor de Apoio à Educação, Monitor de Esportes, Secretário Escolar, Tradutor e Intérprete de Libras, Técnico Agrícola, Técnico em Agropecuária, Técnico em Contabilidade, Técnico em Edificações, Técnico em Estradas, Técnico em Gestão Ambiental, Técnico em Informática, Técnico em Enfermagem, Técnico em Farmácia, Técnico em Imobilização Ortopédica, Técnico em Instrumentação Cirúrgica, Técnico em Patologia Clínica, Técnico em Prótese Dentária, Técnico em Radiologia, Técnico em Segurança do Trabalho e Topógrafo (edital 001);\r\nCargos de nível superior: Administrador, Analista Programador de Sistemas, Assistente Social, Biólogo, Bioquímico, Cirurgião Dentista, Contador, Enfermeiro, Engenheiro Agrimensor, Engenheiro Civil, Engenheiro Clínico, Engenheiro Eletricista, Engenheiro em Segurança do Trabalho, Engenheiro Mecânico, Engenheiro Sanitarista, Farmacêutico, Fiscal de Meio Ambiente, Fiscal de Obras, Fiscal de Postura, Fiscal de Trânsito e Transporte, Fiscal Sanitário, Fisioterapeuta, Fonoaudiólogo, Inspetor Escolar, Médico em diversas especialidades, Nutricionista, Odontólogo, Pedagogo, Pedagogo Escolar, Planejador Educacional, Professor em diversas disciplinas, Psicólogo, Tecnólogo em Gestão Ambiental, Terapeuta Ocupacional, Turismólogo (edital 001), Auditor Fiscal de Tributos (edital 002) e Advogado (edital 003).\r\nInscrições\r\n\r\nAs inscrições serão realizadas entre os dias 18 de novembro e 18 de dezembro de 2019, através do endereço eletrônico www.msmconsultoria.com.br ou de forma presencial na sede da Prefeitura de Governador Valadares - MG, Central de Atendimento ao Cidadão, Rua Marechal Floriano, nº 905, no centro do município.\r\nO horário de atendimento para a inscrição presencial é das 12 às 17 horas, em dias úteis.","deadline":"18\/12\/2019","url":"http:\/\/www.msmconsultoria.com.br ","state":"MG","salary":null,"vacancies":null},{"id":"188","title":"Concurso Maringá - PR: Prefeitura","description":"Vagas\r\n\r\nAs vagas serão distribuídas entre os cargos de Agente Municipal de Trânsito, Cuidador Infantil (feminino), Educador de Base, Historiador, Médico (Medicina do Trabalho), Orientador de Estacionamento Rotativo e Técnico de Segurança do Trabalho.\r\nA remuneração para os cargos acima varia de R$ 1.255,49 a R$ 5.310,04. A jornada de trabalho semanal é de 20 horas para Médico e de 40 horas para os demais cargos.\r\nAlém da remuneração, há o vale alimentação de até R$ 362,50, com contrapartida por parte do servidor. Para alguns dos cargos, haverá ainda adicional de periculosidade e\/ou adicional de insalubridade.","deadline":"18\/11\/2019","url":"http:\/\/www.fauel.org.br\/","state":"PR","salary":null,"vacancies":null},{"id":"189","title":"Concurso TJ - RS","description":"O Tribunal de Justiça do Rio Grande do Sul anunciou o edital nº 43\/2019 de concurso público, destinado a prover vagas no cargo de Oficial de Justiça, que faz parte do Quadro de Cargos de Provimento Efetivo dos Serviços Auxiliares. A Fundação Getúlio Vargas é a organizadora.\r\nSão oferecidas apenas três vagas no cargo mencionado, mais a formação de cadastro de reserva. A remuneração inicial é de R$ 9.305,55, considerando o vencimento básico inicial, mais a gratificação, o auxílio-condução e a verba de risco de vida.\r\n\r\nProva objetiva será na capital\r\n\r\nA prova será realizada no município de Porto Alegre, com previsão de ser aplicada no dia 16 de fevereiro de 2020.\r\nAs 80 questões objetivas versarão sobre os seguintes módulos de disciplinas: Língua Portuguesa, Conhecimentos Específicos\/Tópicos de Legislação e Microinformática (esta última é de caráter meramente classificatório).\r\nPara ser considerado aprovado, o candidato terá que acertar, cumulativamente, no mínimo: 50% do total das questões do módulo de Língua Portuguesa, 50% do total de questões do módulo de Conhecimentos Específicos\/Tópicos de Legislação; e 60% do total de questões da prova.\r\nEntre as formas de desempate previstas no edital, podemos citar: idade igual ou superior a 60 anos; maior número de pontos em Conhecimentos Específicos\/Tópicos de Legislação; maior pontuação em Língua Portuguesa; ou ter sido jurado em Tribunal do Júri.","deadline":"05\/11\/2019","url":"https:\/\/fgvprojetos.fgv.br\/concursos\/tjrs2019","state":"RS","salary":"R$ 9.305,55","vacancies":null},{"id":"190","title":"Concurso Agente Penitenciário - SC ","description":"Para concorrer a uma das vagas é necessário possuir curso superior completo e CNH na categoria B.\r\nA remuneração total é de R$ 3.993,82, já incluído o vencimento, gratificações fixa e auxílio alimentação. A jornada de trabalho é de 40 horas semanais.\r\nOs profissionais contratados poderão atuar em qualquer uma das unidades prisionais do Estado.","deadline":"13\/11\/2019","url":"http:\/\/sap.fepese.org.br\/","state":"SC","salary":null,"vacancies":null},{"id":"191","title":"Assembleia Legislativa do Estado do Amapá\t\t\t\t\t","description":"Valor da inscrição- Categoria Advogado Legislativo - Atividade de Serviços Jurídicos - Esp: Procurador: R$ 140,00 (cento e quarenta reais)\n- Categoria Analista Legislativo - todas as Áreas\/Especialidades: R$ 110,00 (cento e dez reais)\n- Categoria Assistente Legislativo - todas as Áreas\/Especialidades: R$ 90,00 (noventa reais)\n- Categoria Auxiliar Legislativo - todas as Áreas\/Especialidades: R$ 80,00 (oitenta reais)\nPeríodoPeríodo de requerimento de isenção do pagamento do valor da inscrição: das 10 horas do dia 23\/09\/2019 às 23h59min do dia 27\/09\/2019, horário de Brasília. \nPeríodo de Inscrição para todos os candidatos, inclusive os que tiveram o pedido de isenção do pagamento do valor de inscrição indeferido: das 10 horas do dia 23\/09\/2019 às 14 horas do dia 30\/10\/2019, horário de Brasília.\n- Edital nº 03\/2019 de Alteração publicado no Diário Oficial Eletrônico da Assembleia Legislativa do Estado do Amapá, edição nº 920, em 25\/10\/2019.\n- Comunicado - Resultado da Análise dos Requerimentos de Isenção do Pagamento do Valor da Inscrição - Após Análise de Recursos disponibilizado no site da FCC em 23\/10\/2019.\n- Edital nº 02\/2019 de Retificação publicado no Diário Oficial Eletrônico da Assembleia Legislativa do Estado do Amapá, edição nº 891, em 06\/09\/2019.\n- Edital nº 01\/2019 de Abertura do Concurso, Anexo III retificado, disponibilizado no site da FCC em 30\/08\/2019.\n- Edital nº 01\/2019 de Abertura do Concurso publicado no Diário Oficial Eletrônico da Assembleia Legislativa do Estado do Amapá, edição nº 885 de 29\/08\/2019 e republicado na edição nº 886 de 30\/08\/2019.\nENSINO SUPERIOR COMPLETO - Subsídio R$ 11.395,01 + Auxílio Alimentação no valor de R$ 1.000,00 somente para a Categoria Advogado Legislativo - Atividade de Serviços Jurídicos - Especialidade: Procurador\nENSINO SUPERIOR COMPLETO - Analistas - Subsídio R$ 10.128,90 + Auxílio Alimentação no valor de R$ 1.000,00\n- Analista Legislativo - Atividade Legislativa - Especialidade: Técnico Legislativo\n- Analista Legislativo - Atividade Legislativa - Especialidade: Assessor Jurídico Legislativo\n- Analista Legislativo - Atividade Administrativa - Especialidade: Administrador\n- Analista Legislativo - Atividade Administrativa - Especialidade: Biblioteconomista\n- Analista Legislativo - Atividade Administrativa - Especialidade: Psicólogo\n- Analista Legislativo - Atividade Administrativa - Especialidade: Assistente Social\n- Analista Legislativo - Atividade Administrativa - Especialidade: Pedagogo\n- Analista Legislativo - Atividade Administrativa - Especialidade: Enfermeiro\n- Analista Legislativo - Atividade Orçamentária e Financeira e de Controle Interno - Especialidade: Contador\n- Analista Legislativo - Atividade Orçamentária e Financeira e de Controle Interno - Especialidade: Economista\n- Analista Legislativo - Atividade Orçamentária e Financeira e de Controle Interno - Especialidade: Técnico de Controle Interno\n- Analista Legislativo - Atividade de Comunicação - Especialidade: Comunicador Social\/Jornalismo\n- Analista Legislativo - Atividade de Comunicação - Especialidade: Comunicador Social\/Publicidade e Propaganda\n- Analista Legislativo - Atividade de Comunicação - Especialidade: Comunicador Social\/Relações Públicas\n- Analista Legislativo - Atividade de Tecnologia da Informação - Especialidade: Administrador de Rede e Telecomunicações\n- Analista Legislativo - Atividade de Tecnologia da Informação - Especialidade: Desenvolvedor de Banco de Dados\n- Analista Legislativo - Atividade de Tecnologia da Informação - Especialidade: Desenvolvedor de Sistemas\n- Analista Legislativo - Atividade de Tecnologia da Informação - Especialidade: Técnico de Segurança da Informação\nENSINO MÉDIO COMPLETO ESPECIALIZADO - Subsídio R$ 5.064,45 + Auxílio Alimentação no valor de R$ 1.000,00\n- Assistente Legislativo - Atividade Administrativa e Operacional - Especialidade: Assistente Administrativo\n- Assistente Legislativo - Atividade Administrativa e Operacional - Especialidade: Assistente de Operações Técnicas\n- Assistente Legislativo - Atividade Administrativa e Operacional - Especialidade: Assistente de Segurança\n- Assistente Legislativo - Atividade Administrativa e Operacional - Especialidade: Assistente de Registro de Imagens\n- Assistente Legislativo - Atividade Legislativa - Especialidade: Assistente Legislativo\n- Assistente Legislativo - Atividade Orçamentária e Financeira - Especialidade: Assistente de Contabilidade\n- Assistente Legislativo - Atividade de Tecnologia da Informação - Especialidade: Assistente de Informática\nENSINO MÉDIO COMPLETO - Subsídio R$ 3.798,34 + Auxílio Alimentação no valor de R$ 1.000,00\n- Auxiliar Legislativo - Atividade Administrativa e Operacional - Especialidade: Auxiliar Operacional\n- Auxiliar Legislativo - Atividade Administrativa e Operacional - Especialidade: Auxiliar de Transportes\n","deadline":"12\/11\/2019","url":"https:\/\/www.concursosfcc.com.br\/concursos\/aleap119\/index.html","state":"AP","salary":null,"vacancies":null},{"id":"192","title":"Prefeitura de Caraguatatuba ","description":"ENSINO MÉDIO\nAs inscrições para o concurso público da GCM começam na próxima terça-feira (29\/10) e terminam às 23h59 do dia 22 de novembro (sexta-feira), pelo site https:\/\/www.vunesp.com.br\/. A função possui carga horária de 40h\/semanais e salário-base de R$ 1.987,88, mais 50% de adicional de atividade operacional sobre esse valor (R$ 993,94).","deadline":"22\/11\/2019","url":"https:\/\/www.vunesp.com.br\/PMCR1901","state":"SP","salary":"Salário: R$ 1.987,88","vacancies":"Vagas 70"},{"id":"193","title":"VALIPREV - VALINHOS ","description":"ENSINO SUPERIOR\nO concurso do Instituto de Previdência Social dos Servidores de Valinhos (Valiprev) oferece oportunidades para agente administrativo, analista de benefícios previdenciários, assistente social, contador e procurador.","deadline":"21\/11\/2019","url":"https:\/\/www.vunesp.com.br\/VALP1901","state":"SP","salary":"Faixa Salarial: R$ 1.923,44 - R$ 8.855,77","vacancies":"Vagas 7"},{"id":"194","title":"Prefeitura de São Roque ","description":"ENSINO SUPERIOR\nAlém dos vencimentos de R$ 4.742, a Prefeitura oferece 40% de verba de representação (jornada de 30 ou 40 horas semanais) e 15% de adicional por dedicação exclusiva (jornada de 30 horas).","deadline":"28\/11\/2019","url":"https:\/\/www.vunesp.com.br\/PMSR1904","state":"SP","salary":"Salário: R$ 4.742,18","vacancies":"Vagas 2"},{"id":"195","title":"Faculdade de Medicina de Marília ","description":"ENSINO SUPERIOR COMPLETO\nAs inscrições são para o \"Processo Seletivo de Admissão ao Primeiro Ano de Residência Integrada Multiprofissional em Saúde\".","deadline":"21\/11\/2019","url":"https:\/\/www.vunesp.com.br\/FMMA1901","state":"SP","salary":"Salário: R$ 3.330,43","vacancies":"Vagas 32"},{"id":"196","title":"CUBATÃO - CONCURSO PÚBLICO 01\/2019","description":"Cargo\/Função: Analista I (Analista Contábil, Analista Financeiro, Analista RH, Assistente Social), Especialista em Saúde I – Psicólogo e Técnico de Nível Médio (Motorista, Técnico de Contabilidade, Técnico em Promoção Social, Técnico em Recursos Humanos, Técnico em Serviços Administrativos e Topógrafo).","deadline":"25\/11\/2019","url":"https:\/\/www.ibamsp-concursos.org.br\/site\/concursos\/cargos\/591","state":"SP","salary":null,"vacancies":null},{"id":"198","title":"CUBATÃO - CONCURSO PÚBLICO 01\/2019","description":"Cargo\/Função: Analista I (Analista Contábil, Analista Financeiro, Analista RH, Assistente Social), Especialista em Saúde I – Psicólogo e Técnico de Nível Médio (Motorista, Técnico de Contabilidade, Técnico em Promoção Social, Técnico em Recursos Humanos, Técnico em Serviços Administrativos e Topógrafo).","deadline":"25\/11\/2019","url":"https:\/\/www.ibamsp-concursos.org.br\/site\/concursos\/cargos\/591","state":"SP","salary":null,"vacancies":null}]